Repository: DimensionDev/Flare
Catalog: iosApp/iosApp/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt_br, ro, ru, sv, uk, zh_hans

# account_item_error_message
source: Failed to load account
ar: فشل في تحميل الحساب
cs: Nepodařilo se načíst účet
da: Kunne ikke indlæse konto
de: Fehler beim Laden des Kontos
el: Αποτυχία φόρτωσης λογαριασμού
es: Error al cargar la cuenta
fi: Tilin lataaminen epäonnistui
fr: Impossible de charger le compte
it: Impossibile caricare l\'account
ja: アカウントの読み込みに失敗しました
nl: Account laden mislukt
no: Kunne ikke laste inn konto
pl: Nie udało się załadować konta
pt_br: Falha ao carregar a conta
ro: Încărcarea contului a eșuat
ru: Не удалось загрузить аккаунт
sv: Det gick inte att ladda kontot
uk: Не вдалося завантажити обліковий запис
zh_hans: 无法加载账户

# account_item_error_title
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
it: Errore
ja: エラー
nl: Foutmelding
no: Feil
pl: Błąd
pt_br: ERRO
ro: Eroare
ru: Ошибка
sv: Fel
uk: Помилка
zh_hans: 错误

# app_name
source: Flare
ar: شباك
cs: Plocha
da: Blus
de: Leuchtturm
el: Λάμψη
es: Bengala
fi: Häikäisy
fr: Fusée éclairante
it: Riflessione
ja: フレア
nl: Waaier
no: Oppblussing
pl: Flara
pt_br: Sinalizador
ro: Steag
ru: Сигнал
uk: Фальшфейєр
zh_hans: 闪光灯

source: block
ar: كتلة
cs: blokovat
da: blok
de: blockieren
el: μπλοκ
es: bloque
fi: lohko
fr: Bloquer
it: blocco
ja: ブロック
nl: blokkeren
no: blokk
pl: blok
pt_br: Bloquear
ro: bloc
ru: блок
sv: blockera
uk: блокувати
zh_hans: 屏蔽

# bluesky_item_reblogged_status
source: boosted a status
ar: تم ترقية الحالة
cs: boostnul stav
da: boostet en status
de: geboosteter Status
el: ενίσχυσε μια κατάσταση
es: estado optimizado
fi: tehostettu tila
fr: a boosté un statut
it: potenziato uno stato
ja: ステータスをブーストしました
nl: boostte een status
no: boostet en status
pl: wzmocniono status
pt_br: compartilhou um status
ro: a amplificat un statut
ru: ускорил статус
sv: förstärkte en status
uk: передмухнув статус
zh_hans: 转嘟了

# bluesky_login_base_url_hint
source: Base URL, e.g. https://bsky.social
ar: رابط القاعدة، على سبيل المثال https://bsky.social
cs: Základní URL, např. https://bsky.social
da: Base URL, f.eks. https://bsky.social
de: Basis-URL, z.B. https://bsky.social
el: Βασικό URL, π.χ. https://bsky.social
es: URL base, por ejemplo, https://bsky.social
fi: Base URL, esim. https://bsky.social
fr: URL de base, par exemple https://bsky.social
it: URL di base, ad esempio https://bsky.social
ja: Base URL、例: https://bsky.social
nl: Basis URL, b.v. https://bsky.social
no: Base URL, f.eks. https://bsky.social
pl: Podstawowy adres URL, np. https://bsky.social
pt_br: URL de base, por exemplo, https://bsky.social
ro: URL de bază, de ex. https://bsky.social
ru: Базовый URL-адрес, например https://bsky.social
sv: Bas-URL, t.ex. https://bsky.social
uk: Базова URL-адреса, наприклад https://bsky.social
zh_hans: 实例主机名称，比如 https://bsky.social

# bluesky_login_message
source: Please enter your login credentials below.
ar: الرجاء إدخال بيانات اعتماد تسجيل الدخول الخاصة بك أدناه.
cs: Zadejte prosím Vaše přihlašovací údaje.
da: Indtast venligst dine loginoplysninger nedenfor.
de: Bitte geben Sie unten Ihre Anmeldedaten ein.
el: Παρακαλούμε εισάγετε τα στοιχεία σύνδεσής σας παρακάτω.
es: Por favor, introduzca sus credenciales de acceso a continuación.
fi: Ole hyvä ja syötä kirjautumistietosi alla.
fr: Veuillez entrer vos identifiants de connexion ci-dessous.
it: Inserisci le credenziali di accesso qui sotto.
ja: ログイン情報を以下に入力してください。
nl: Voer hieronder uw inloggegevens in.
no: Vennligst skriv inn din innloggingsinformasjon nedenfor.
pl: Wprowadź dane logowania poniżej.
pt_br: Por favor, insira suas credenciais de login abaixo.
ro: Vă rugăm să introduceți mai jos datele de autentificare.
ru: Пожалуйста, введите ваши учетные данные.
sv: Ange dina inloggningsuppgifter nedan.
uk: Будь ласка, введіть свої облікові дані для входу.
zh_hans: 请在下面输入登录凭据。

# bluesky_login_password_hint
source: Password
ar: كلمة المرور
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
fi: Salasana
fr: Mot de passe
ja: パスワード
nl: Wachtwoord
no: Passord
pl: Hasło
pt_br: Palavra-passe
ro: Parolă
ru: Пароль
sv: Lösenord
uk: Пароль
zh_hans: 密码

# bluesky_login_title
source: Login to Bluesky
ar: تسجيل الدخول إلى البلوسكي
cs: Přihlásit se do Bluesky
da: Log ind på Bluesky
de: Bei Bluesky anmelden
el: Σύνδεση στο Bluesky
es: Iniciar sesión en Bluesky
fi: Kirjaudu sisään Blueskyen
fr: Se connecter à Bluesky
it: Accedi a Bluesky
ja: Blueskyにログイン
nl: Log in bij Bluesky
no: Logg inn på Bluesky
pl: Zaloguj się do Bluesky
pt_br: Login para o Bluesky
ro: Loghează-te în Bluesky
ru: Войти в Bluesky
sv: Logga in på Bluesky
uk: Увійти у Bluesky
zh_hans: 登录到 BlueSky

# bluesky_login_username_hint
source: Username
ar: اسم المستخدم
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
el: Όνομα Χρήστη
es: Usuario
fi: Käyttäjätunnus
fr: Nom d\'utilisateur
ja: ユーザー名
nl: Gebruikersnaam
no: Brukernavn
pl: Nazwa użytkownika
pt_br: Usuário:
ro: Nume
ru: Имя пользователя
sv: Användarnamn
uk: Ім\'я користувача
zh_hans: 用户名

# bluesky_notification_item_favourited_your_status
source: favourited
ar: المفضلة
cs: oblíbený
da: favorit
de: favorisiert
el: αγαπημένο
es: favorito
fi: suosikki
fr: favori
it: favorito
ja: お気に入り
nl: favoriet
no: favorisert
pl: ulubione
pt_br: favoritos
ro: favorit
ru: избранный
sv: Favoriterad
uk: улюблене
zh_hans: 收藏了

# bluesky_notification_item_followed_you
source: followed you
ar: تابعك
cs: vás sleduje
da: fulgte dig
de: folgte dir
el: σας ακολούθησε
es: te siguió
fi: seurasi sinua
fr: vous a suivi
it: ti ha seguito
ja: あなたをフォローしました
nl: volgt jou nu
no: fulgte deg
pl: obserwuje Ciebie
pt_br: seguiu você
ro: te urmărește
ru: подписался на вас
sv: följde dig
uk: підписався на вас
zh_hans: 关注了你

# bluesky_notification_item_mentioned_you
source: mentioned you
ar: ذكرك
cs: vás zmínil
da: nævnte dig
de: erwähnte dich
el: σας ανέφερε
es: te mencionó
fi: mainitsi sinut
fr: vous a mentionné
it: ti ha menzionato
ja: メンションされました
nl: noemde je
no: nevnte deg
pl: wspomniał o tobie
pt_br: mencionou você
ro: te-a menționat
ru: упомянул вас
sv: nämnde dig
uk: згадав вас
zh_hans: 提及了你

# bluesky_notification_item_poll_ended
source: A poll you were participating in has ended
ar: انتهى استطلاع الرأي الذي كنت تشارك فيه
cs: Anketa, kterou jste se zúčastnili, skončila
da: En afstemning, du deltog i, er afsluttet
de: Eine Umfrage, an der Sie teilgenommen haben, ist beendet
el: Μια δημοσκόπηση στην οποία συμμετείχατε τελείωσε
es: Una encuesta en la que participabas ha terminado
fi: Kysely johon osallistuit on päättynyt
fr: Un sondage auquel vous participiez est terminé
it: Un sondaggio a cui partecipavi è terminato
ja: 参加していたアンケートが終了しました
nl: Een poll waaraan u deelnam, is beëindigd
no: En avstemming du deltok i er avsluttet
pl: Ankieta, w której uczestniczyłeś zakończyła się
pt_br: Uma enquete em que você participou acabou
ro: Un sondaj la care participați s-a încheiat
ru: Опрос, в котором вы участвовали закончился
sv: En enkät som du deltog i har avslutats
uk: Опитування, в якому ви брали участь участь завершено
zh_hans: 你参与的一个投票已经结束

# bluesky_notification_item_quoted_your_status
source: quoted
ar: مقتبس
cs: citováno
da: citeret
de: zitiert
el: παρέθεσε
es: citado
fi: lainattu
fr: citée
it: citato
ja: クォート
nl: geciteerd
no: sitert
pl: cytowany
pt_br: citado
ro: citat
ru: процитировано
sv: citerad
uk: цитований
zh_hans: 引用

# bluesky_notification_item_reblogged_your_status
source: reblogged
ar: إعادة التدوين
cs: sdíleno
el: επανασυνδεδεμένο
es: reblogueado
fr: reblogué
ja: リブログ
nl: gedeeld
no: reblogget
pl: reblogowany
pt_br: repostou
ro: redistribuit
ru: репостнуто
sv: återbloggad
uk: репост
zh_hans: 转发了

# bluesky_notification_item_replied_to_you
source: replied to you
ar: رد عليك
cs: odpověděl vám
da: svarede dig
de: geantwortet
el: σας απάντησε
es: te ha respondido
fi: vastasi sinulle
fr: vous a répondu
it: ti ha risposto
ja: あなたに返信しました
nl: heeft u geantwoord
no: svarte deg
pl: odpowiedział(-a) do Ciebie
pt_br: respondeu a você
ro: ți-a răspuns
ru: ответил вам
sv: svarade dig
uk: відповів вам
zh_hans: 回复了你

# bluesky_notification_item_starterpack_joined
source: Starterpack Joined
ar: انضم إلى حزمة البداية
cs: Starterpack se připojil
da: Starterpack Tilsluttet
de: Starterpack beigetreten
el: Συνδεδεμένο Starterpack
es: Starterpack unido
fi: Liittynyt Starterpack
fr: Starterpack rejoint
it: Starterpack Iscritto
ja: Starterpackが参加しました
nl: Starterpack toegetreden
no: Starterpack er medlem
pl: Starterpack dołączył
pt_br: Starterpack unido
ro: Starterpack alăturat
ru: Стартерпак присоединился
sv: Startpaket anslutet
uk: Початковий пакунок приєднаний
zh_hans: 初始包

# bluesky_notification_item_unKnown
source: UnKnown
ar: غير معروف
cs: Neznámé
da: Ukendt
de: Unbekannt
el: Άγνωστος
es: Desconocido
fi: Tuntematon
fr: Inconnu
it: Sconosciuto
nl: Onbekend
no: Ukjent
pl: Odznana
pt_br: Desconhecido
ro: Necunoscut
ru: Неизвестный
sv: Okänd
uk: Унґновн
zh_hans: 未知

# bluesky_notification_unknown_message
source: Unknown notification type %1$@
ar: نوع إشعار غير معروف %1$@
cs: Neznámý typ oznámení %1$@
da: Ukendt meddelelsestype %1$@
de: Unbekannter Benachrichtigungstyp %1$@
el: Άγνωστος τύπος ειδοποίησης %1$@
es: Tipo de notificación desconocido %1$@
fi: Tuntematon ilmoitustyyppi %1$@
fr: Type de notification %1$@ inconnu
it: Tipo di notifica sconosciuto %1$@
ja: 不明な通知タイプ %1$@
nl: Onbekend meldingstype %1$@
no: Ukjent varslingstype %1$@
pl: Nieznany typ powiadomienia %1$@
pt_br: Tipo de notificação %1$@ desconhecido
ro: Notificare necunoscută tip %1$@
ru: Неизвестный тип уведомления %1$@
sv: Okänd aviseringstyp %1$@
uk: Невідомий тип сповіщення %1$@
zh_hans: 未知的通知类型 %1$@

# bluesky_notification_unknown_message2
source: Please report this issue to the developer.
ar: الرجاء إبلاغ المطور بهذه المشكلة.
cs: Prosím nahlaste tento problém vývojáři.
da: Rapporter venligst dette problem til udvikleren.
de: Bitte melden Sie dieses Problem dem Entwickler.
el: Παρακαλώ αναφέρετε αυτό το ζήτημα στον προγραμματιστή.
es: Por favor, reporta este problema al desarrollador.
fi: Ole hyvä ja kerro tästä ongelmasta kehittäjälle.
fr: Veuillez signaler ce problème au développeur.
it: Si prega di segnalare questo problema allo sviluppatore.
ja: この問題を開発者に報告してください。
nl: Meld dit probleem aan de ontwikkelaar.
no: Rapporter dette problemet til utvikleren.
pl: Proszę zgłosić ten problem programistowi.
pt_br: Por favor, reporte este problema ao desenvolvedor.
ro: Vă rugăm să raportați această problemă dezvoltatorului.
ru: Пожалуйста, сообщите об этом разработчику.
sv: Rapportera detta problem till utvecklaren.
uk: Будь ласка, повідомте розробнику про цю проблему.
zh_hans: 请提交一个错误报告

# blusky_item_action_delete
source: Delete
ar: حذف
cs: Vymazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimez
it: Elimina
ja: 削除
nl: Verwijderen
no: Slett
pl: Usuń
pt_br: excluir
ro: Ștergere
ru: Удалить
sv: Radera
uk: Видалити
zh_hans: 删除

# blusky_item_action_quote
source: Quote
ar: اقتباس
cs: Cenová nabídka
da: Tilbud
de: Zitat
el: Παράθεση
es: Cotización
fi: Tarjous
fr: Devis
it: Preventivo
ja: 引用
nl: Offerte
no: Sitat
pl: Oferta
pt_br: Cotação
ro: Ofertă
ru: Цитата
sv: Offert
uk: Цитувати
zh_hans: 引用

# blusky_item_action_report
source: Report
ar: تقرير
cs: Nahlásit
da: Rapport
de: Bericht
el: Αναφορά
es: Reporte
fi: Raportoi
fr: Rapporter
it: Segnala
ja: レポート
nl: Rapporteren
no: Rapporter
pl: Zgłoszenie
pt_br: Denunciar
ro: Raport
ru: Отчет
sv: Rapportera
uk: Доповісти
zh_hans: 举报

# blusky_item_action_repost
source: Repost
ar: إعادة
cs: Znovu odeslat
da: Genpost
el: Επαναδημοσίευση
es: Repostar
fi: Uudelleenlähetys
fr: Republier
ja: リポスト
nl: Herpost
no: Gjenkjenn
pl: Udostępnij ponownie
pt_br: Republicar
ro: Repostează
ru: Репост
sv: Omvänd
uk: Репост
zh_hans: 转发

# bookmark_add
source: Add bookmark
ar: إضافة إشارة مرجعية
cs: Přidat záložku
da: Tilføj bogmærke
de: Lesezeichen hinzufügen
el: Προσθήκη σελιδοδείκτη
es: Añadir marcador
fi: Lisää kirjanmerkki
fr: Ajouter un favori
it: Aggiungi segnalibro
ja: ブックマークを追加
nl: Bladwijzer toevoegen
no: Legg til bokmerke
pl: Dodaj zakładkę
pt_br: Adicionar marcador
ro: Adaugă marcaj
ru: Добавить закладку
sv: Lägg till bokmärke
uk: Додати до закладок
zh_hans: 添加书签

# bookmark_remove
source: Remove bookmark
ar: إزالة الإشارة المرجعية
cs: Odstranit záložku
da: Fjern bogmærke
de: Lesezeichen entfernen
el: Αφαίρεση σελιδοδείκτη
es: Eliminar marcador
fi: Poista kirjanmerkki
fr: Supprimer le favori
it: Rimuovi segnalibro
ja: ブックマークを削除
nl: Bladwijzer verwijderen
no: Fjern bokmerke
pl: Usuń zakładkę
pt_br: Remover marcador favorito
ro: Eliminaţi marcajul
ru: Удалить закладку
sv: Ta bort bokmärke
uk: Видалити з обраного
zh_hans: 删除书签

source: cancel
ar: إلغاء
cs: zrušit
da: annuller
de: abbrechen
el: ακύρωση
es: cancelar
fi: peruuta
fr: annuler
it: annulla
ja: キャンセル
nl: Annuleren
no: avbryt
pl: anuluj
pt_br: Cancelar
ro: anulează
ru: отменить
sv: avbryt
uk: відміна
zh_hans: 取消

# compose_add_option
source: Add option
ar: إضافة خيار
cs: Přidat možnost
da: Tilføj mulighed
de: Option hinzufügen
el: Προσθήκη επιλογής
es: Añadir opción
fi: Lisää vaihtoehto
fr: Ajouter une option
it: Aggiungi opzione
ja: オプションを追加します。
nl: Voeg optie toe
no: Legg til alternativ
pl: Dodaj opcję
pt_br: Adicionar alternativa
ro: Adaugă opțiune
ru: Добавить опцию
sv: Lägg till alternativ
uk: Додати опцію
zh_hans: 添加选项

# compose_content_warning_hint
source: Content warning
ar: تحذير المحتوى
cs: Upozornění na obsah
da: Advarsel om indhold
de: Inhaltswarnung
el: Προειδοποίηση περιεχομένου
es: Advertencia de contenido
fi: Sisällön varoitus
fr: Avertissement de contenu
it: Avviso contenuto
ja: 閲覧注意:
nl: Waarschuwing inhoud
no: Advarsel for innhold
pl: Ostrzeżenie o zawartości
pt_br: Aviso de conteúdo
ro: Avertisment conținut
ru: Предупреждение о контенте
sv: Varning för innehåll
uk: Попередження про вміст
zh_hans: 内容警告

# compose_hint
source: What\'s happening?
ar: ماذا يحدث؟
cs: Co se děje?
da: Hvad sker der?
de: Was passiert?
el: Τι συμβαίνει?
es: ¿Qué está pasando?
fi: Mitä tapahtuu?
fr: Que se passe-t-il ?
it: Cosa sta succedendo?
ja: 何か起きているのでしょうか？
nl: Wat gebeurt er?
no: Hva skjer?
pl: Co się dzieje?
pt_br: O que está acontecendo?
ro: Ce se întâmplă?
ru: Что происходит?
sv: Vad händer?
uk: Що відбувається?
zh_hans: 发生什么事了？

# compose_media_sensitive
source: Mark media as sensitive
ar: تحديد الوسائط كوسائط حساسة
cs: Označit média jako citlivá
da: Markér medier som følsomme
de: Medien als sensibel markieren
el: Σημείωση πολυμέσων ως ευαίσθητα
es: Marcar medio como sensible
fi: Merkitse media tuntevaksi
fr: Marquer le média comme sensible
it: Segna il media come sensibile
ja: メディアを閲覧注意にする
nl: Media als gevoelig markeren
no: Merk media som sensitivt
pl: Oznacz media jako wrażliwe
pt_br: Marcar mídia como sensível
ro: Marchează fișierele media ca fiind sensibile
ru: Пометить медиа как чувствительный
sv: Markera media som känslig
uk: Позначити медіа як дражливе
zh_hans: 将媒体标记为敏感内容

# compose_notification_error_text
source: There was an error sending your toot.
ar: حدث خطأ أثناء إرسال التبويب الخاص بك.
cs: Při odesílání tootu došlo k chybě.
da: Der opstod en fejl under afsendelse af dit billede.
de: Beim Senden Ihres toots ist ein Fehler aufgetreten.
el: Παρουσιάστηκε σφάλμα κατά την αποστολή της φωνής σας.
es: Se ha producido un error al enviar tu toot.
fi: Tapahtui virhe toottisi lähettämisessä.
fr: Une erreur s\'est produite lors de l\'envoi de votre pouet.
it: Si è verificato un errore durante l\'invio del toot.
ja: フィードバックの送信に失敗しました
nl: Er is een fout opgetreden bij het verzenden van je toot.
no: Det oppstod en feil ved sending av toot.
pl: Wystąpił błąd podczas wysyłania wpisu.
pt_br: Ocorreu um erro ao enviar o seu toot.
ro: A apărut o eroare la trimiterea notiței.
ru: Произошла ошибка при отправке зуба.
sv: Det gick inte att skicka din toot.
uk: Помилка при відправці дмуху.
zh_hans: 嘟文发送失败，请重试。

# compose_notification_error_title
source: Error sending toot
ar: خطأ في إرسال التبويق
cs: Chyba při odesílání tootu
da: Fejl ved afsendelse af toot
de: Fehler beim Senden des Toot
el: Σφάλμα αποστολής φωνής
es: Error al enviar toot
fi: Virhe toottia lähetettäessä
fr: Erreur lors de l\'envoi du pouet
it: Errore nell\'inviare il toot
ja: トゥートの送信エラー
nl: Fout bij verzenden van toot
no: Feil ved sending av toot
pl: Błąd wysyłania wpisu
pt_br: Erro ao enviar toot
ro: Eroare trimitere notiță
ru: Ошибка при отправке зуба
sv: Fel vid sändning av toot
uk: Помилка надсилання дмуху
zh_hans: 发送失败

# compose_notification_success_text
source: Your toot was sent successfully.
ar: تم إرسال التبويق الخاص بك بنجاح.
cs: Váš toot byl úspěšně odeslán.
da: Dit toot blev sendt med succes.
de: Ihr toot wurde erfolgreich gesendet.
el: Η φωνή σας στάλθηκε με επιτυχία.
es: Tu toot se ha enviado correctamente.
fi: Sinun toottisi lähetettiin onnistuneesti.
fr: Votre pouet a été envoyé avec succès.
it: Il tuo toot è stato inviato con successo.
ja: あなたのメッセージは正常に送信されました。
nl: Je toot is succesvol verzonden.
no: Din toot ble sendt.
pl: Twój wpis został pomyślnie wysłany.
pt_br: Seu toot foi enviado com sucesso.
ro: Notița ta a fost trimisă cu succes.
ru: Ваш зуб успешно отправлен.
sv: Din toot har skickats.
uk: Ваш дмух успішно надіслано.
zh_hans: 嘟文已发送。

# compose_notification_success_title
source: Toot sent
ar: تم إرسال التبديل
cs: Toot odeslán
da: Toot sendt
de: Toot gesendet
el: Τερματισμός στάλθηκε
es: Toot enviado
fi: Toot lähetetty
fr: Pouet envoyé
it: Toot inviato
ja: トゥートが送信されました
nl: Toot verzonden
no: Toot sendt
pl: Wysłano wpis
pt_br: Toot enviado
ro: Toot trimis
ru: Отправлено
sv: Tot skickad
uk: Дмух відправлено
zh_hans: 发送成功

# compose_notification_text
source: Please wait while we send your toot.
ar: الرجاء الانتظار بينما نقوم بإرسال التبويب الخاص بك.
cs: Počkejte prosím, než pošleme váš toot.
da: Vent venligst mens vi sender dit brev.
de: Bitte warten Sie, bis wir Ihren toot senden.
el: Παρακαλώ περιμένετε όσο στέλνουμε την φωνή σας.
es: Por favor, espera mientras enviamos tu toot.
fi: Ole hyvä ja odota kun lähetämme toottisi.
fr: Veuillez patienter pendant que nous envoyons votre pouet.
it: Per favore, attendi mentre inviamo il toot.
ja: トゥートを送信するまでお待ちください。
nl: Een ogenblik geduld, wij sturen een toot.
no: Vennligst vent mens vi sender din toot.
pl: Czekaj, wysyłamy twój wpis.
pt_br: Por favor, aguarde enquanto enviamos o seu toot.
ro: Te rugăm să aștepți până îți trimitem notița.
ru: Пожалуйста, подождите, пока мы вышлем вам зуб.
sv: Vänta medan vi skickar din toot.
uk: Будь ласка, зачекайте, поки ми надсилаємо Ваш дмух.
zh_hans: 请稍等，正在发送您的嘟文。

# compose_notification_title
source: Sending toot
ar: إرسال التبويق
cs: Odesílání tootu
da: Sender toot
de: Toot senden
el: Αποστολή φωνής
es: Enviando toot
fi: Lähetetään toottia
fr: Envoi du pouet
it: Invio toot
ja: トゥートを送信中
nl: Toot verzenden
no: Sender toot
pl: Wysyłanie wpisu
pt_br: Enviando toot
ro: Trimitere notiță
ru: Отправка зуба
sv: Skickar toot
uk: Надсилання дмуху
zh_hans: 正在发送

# compose_poll_expiration_1_day
source: 1 day
ar: 1 يوم
cs: 1 den
da: 1 dag
de: 1 Tag
el: 1 ημέρα
es: 1 día
fi: 1 päivä
fr: 1 jour
it: 1 giorno
ja: 1日
nl: 1 dag
no: 1 dag
pl: 1 dzień
pt_br: 1 dia
ro: 1 zi
ru: 1 день
sv: 1 dag
uk: 1 день
zh_hans: 1 天后

# compose_poll_expiration_1_hour
source: 1 hour
ar: ساعة واحدة
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
fi: 1 tunti
fr: 1 heure
it: 1 ora
ja: 1 時間
nl: 1 uur
no: 1 time
pl: 1 godzina
pt_br: number@@0 horas
ro: 1 oră
ru: 1 час
sv: 1 timme
uk: 1 година
zh_hans: 1 小时后

# compose_poll_expiration_3_days
source: 3 days
ar: 3 أيام
cs: 3 dny
da: 3 dage
de: 3 Tage
el: 3 ημέρες
es: 3 días
fi: 3 päivää
fr: 3 jours
it: 3 giorni
ja: 3 日
nl: 3 dagen
no: 3 dager
pl: 3 dni
pt_br: 3 dias
ro: 3 zile
ru: 3 дня
sv: 3 dagar
uk: 3 дні
zh_hans: 3 天后

# compose_poll_expiration_5_minutes
source: 5 minutes
ar: 5 دقائق
cs: 5 minut
da: 5 minutter
de: 5 Minuten
el: 5 λεπτά
es: 5 minutos
fi: 5 minuuttia
it: 5 minuti
ja: 5 分
nl: 5 minuten
no: 5 minutter
pl: 5 minut
pt_br: 5 minutos
ro: 5 minute
ru: 5 минут
sv: 5 minuter
uk: 5 хвилин
zh_hans: 5 分钟后

# compose_poll_expiration_6_hours
source: 6 hours
ar: 6 ساعات
cs: 6 hodin
da: 6 timer
de: 6 Stunden
el: 6 ώρες
es: 6 horas
fi: 6 tuntia
fr: 6 heures
it: 6 ore
ja: 6 時間
nl: 6 uur
no: 6 timer
pl: 6 godzin
pt_br: 6 horas
ro: 6 ore
ru: 6 часов
sv: 6 timmar
uk: 6 годин
zh_hans: 6 小时后

# compose_poll_expiration_7_days
source: 7 days
ar: 7 أيام
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es: 7 días
fi: 7 päivää
fr: 7 jours
it: 7 giorni
ja: 7 日
nl: 7 dagen
no: 7 dager
pl: 7 dni
pt_br: 7 dias
ro: 7 zile
ru: 7 дней
sv: 7 dagar
uk: 7 днів
zh_hans: 7 天后

# compose_poll_expiration_12_hours
source: 12 hours
ar: 12 ساعة
cs: 12 hodin
da: 12 timer
de: 12 Stunden
el: 12 ώρες
es: 12 horas
fi: 12 tuntia
fr: 12 heures
it: 12 ore
ja: 12 時間
nl: 12 uur
no: 12 timer
pl: 12 godzin
pt_br: 12 horas
ro: 12 ore
ru: 12 часов
sv: 12 timmar
uk: 12 годин
zh_hans: 12 小时后

# compose_poll_expiration_30_minutes
source: 30 minutes
ar: 30 دقيقة
cs: 30 minut
da: 30 minutter
de: 30 Minuten
el: 30 λεπτά
es: 30 minutos
fi: 30 minuuttia
it: 30 minuti
ja: 30 分
nl: 30 minuten
no: 30 minutter
pl: 30 minut
pt_br: 30 minutos
ro: 30 de minute
ru: 30 минут
sv: 30 minuter
uk: 30 хвилин
zh_hans: 30 分钟后

# compose_poll_expiration_at
source: Expiration at: %1$@
ar: انتهاء الصلاحية في: %1$@
cs: Vypršení platnosti v: %1$@
da: Udløber på: %1$@
de: Ablauf um: %1$@
el: Λήξη στο: %1$@
es: Vencimiento en: %1$@
fi: Vanhentumispäivä: %1$@
fr: Expiration à: %1$@
it: Scadenza a: %1$@
ja: 有効期限: %1$@
nl: Vervaldatum op: %1$@
no: Utløp på: %1$@
pl: Wygaśnięcie za: %1$@
pt_br: Expiração em: %1$@
ro: Expirare la: %1$@
ru: Срок действия: %1$@
sv: Förfallodatum: %1$@
uk: Термін дії: %1$@
zh_hans: 截止日期：%1$@

# compose_poll_multiple_choice
source: Multiple choice
ar: خيارات متعددة
cs: Více možností
da: Flere valg
de: Mehrfachauswahl
el: Πολλαπλή επιλογή
es: Múltiples opciones
fi: Useita valintoja
fr: Choix multiple
it: Scelte multiple
ja: 複数選択
nl: Meerdere keuzes
no: Flere valg
pl: Wielokrotny wybór
pt_br: Múltipla escolha
ro: Alegere multiplă
ru: Множественный выбор
sv: Flera val
uk: Вибір декількох значень із списку
zh_hans: 多选

# compose_poll_option_hint
source: Option %1$@
ar: الخيار %1$@
cs: Možnost %1$@
da: Indstilling %1$@
el: Επιλογή %1$@
es: Opción %1$@
fi: Vaihtoehto %1$@
it: Opzione %1$@
ja: オプション %1$@
nl: Optie %1$@
pl: Opcja %1$@
pt_br: Opção %1$@
ro: Opțiunea %1$@
ru: Опция %1$@
sv: Alternativ %1$@
uk: Опція %1$@
zh_hans: 选项 %1$@

# compose_poll_set_expiration_date
source: Set expiration date
ar: تعيين تاريخ انتهاء الصلاحية
cs: Nastavit datum vypršení platnosti
da: Angiv udløbsdato
de: Ablaufdatum festlegen
el: Ορισμός ημερομηνίας λήξης
es: Fijar fecha de caducidad
fi: Aseta vanhentumispäivä
fr: Définir la date d\'expiration
it: Imposta data di scadenza
ja: 有効期限を設定
nl: Stel vervaldatum in
no: Angi utløpsdato
pl: Ustaw datę wygaśnięcia
pt_br: Definir data de validade
ro: Setaţi data de expirare
ru: Установить срок действия
sv: Ange utgångsdatum
uk: Дата закінчення терміну дії
zh_hans: 设置截止日期

# compose_poll_single_choice
source: Single choice
ar: خيار واحد
cs: Jedna volba
da: Enkelt valg
de: Einzelwahl
el: Ενιαία επιλογή
es: Elección única
fi: Yksi vaihtoehto
fr: Choix simple
it: Scelta singola
ja: 単一選択
nl: Enkele keuze
no: Ett valg
pl: Pojedynczy wybór
pt_br: Escolha única
ro: Alegere unică
ru: Одиночный выбор
sv: Enskilt val
uk: Вибір із списку значень
zh_hans: 单选

# compose_title
source: Compose
ar: تأليف
cs: Napsat
da: Skriv
de: Verfassen
el: Σύνθεση
es: Redactar
fi: Luo
fr: Composer
it: Componi
ja: 作成
nl: Samenstellen
no: Skriv
pl: Napisz
pt_br: Compor
ro: Compune
ru: Написать
sv: Skriv
uk: Написати лист
zh_hans: 发帖
